<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are the default lines which match reasons
    | that are given by the password broker for a password update attempt
    | has failed, such as for an invalid token or invalid new password.
    |
    */

    'title' => 'إستبيان',
    'subtitle' => 'هذا الإستبيان يطرح 12 سؤالًا للتفكير ومناقشة عاداتنا التي قد تساهم ، بغير وعي ، في الوباء أو ، بوعي ،التي لها تأثير إيجابي على الوباء، علينا و على الجميع.
    لن نطلب هويتك أو عنوان بريدك الإلكتروني.',
    'participate' =>'شارك معنا !',
        'title_index' =>'مكافحة كوفيد 19 هي قضية  الجميع',
        'text_index' =>' التصرف دون وعي يساهم في انتشار الوباء. اما التصرف بوعي يساهم على الحد بشكل كبير من المخاطر. لنعمل معا من أجل سلامتنا!
Co-check عبارة عن 12 سؤالا يسمح لك بتقييم مدى اطلاعك علي التدابير الوقاية. نشجعك على إجراء الاختبار. إذا فشلت يمكنك أن تعيده مرة أخرى
 ',
        'start_test_index'=>'ابدأ الاختبار',
        'french_index'=>'فرنسي',
         'arab_index'=>'عربي',

    'plus_index' =>'المزيد',

    'questions_index'=>'أسئلة متداولة',
    'questions_text' =>'يتم تحديث الأسئلة والأجوبة أدناه بانتظام بناءً على المعلومات والمعارف المتاحة.',

    'question1'=>'ما هو فيروس كورونا؟',
    'question2'=>'ما هو فيروس كورونا الجديد؟',
    'question3'=>'ما هو مصدر هذا الفيروس؟',
    'question4'=>'كيف ينتقل فيروس كورونا 2019-nCoV الجديد؟',
    'response1' =>'فيروسات كورونا هي مجموعة من الفيروسات التي تصيب الحيوانات والبشر على حد سواء. يمكن أن تسبب فيروسات كورونا البشرية أمراضًا شبيهة بالبرد، في حين تتسبب أمراض أخرى بأمراض أكثر خطورة مثل متلازمة الشرق الأوسط التنفسية (MERS) ومتلازمة الجهاز التنفسي الحاد (السارس).',
    'response2' =>'من المفهوم أن مصطلح “الفيروس التاجي الجديد” يعني سلالة جديدة من الفيروس التاجي التي لم يتم تحديدها من قبل في البشر.

يُعرف فيروس كورونا الجديد الذي تم تحديده في ووهان ، الصين في ديسمبر 2019 باسم 2019-nCoV',
    'response3' =>'المصدر الأكثر ترجيحًا هو الأصل الحيواني، وتجري التحقيقات لتحديد مصدر وطريقة انتقال العدوى.',
    'response4' =>'الحالات الأولى التي تم تحديدها هي الأشخاص الذين يترددون على سوق الأسماك والحيوانات الحية في ووهان، الصين: كانت فرضية المرض الذي ينتقل عن طريق الحيوان مفضلة.

ينتشر هذا الفيروس عادة من خلال الجهاز التنفسي (قطرات أثناء السعال و / أو العطس) ومن خلال اتصال وثيق وغير محمي مع شخص مصاب.

سيسمح لنا تطور المعرفة في الأسابيع المقبلة بمعرفة المزيد عن طرق انتقال هذا الفيروس، ومستوى قابليته للانتقال، وخطورته، وفترة الحضانة، ومصدر التلوث الحيواني.

',


];
